/* Localized versions of Info.plist keys */

CFBundleName = "PointsToLine";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PointsToLine version 1.0, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) Antoine Rosset.";
